Repository: wpbuild/ASDB-Taxonomy-and-Category-Meta
Catalog: languages/asdb-taxmeta-*.po
Languages: ru_ru

source: ASDB Taxonomy and Category Meta
ru_ru: Добавление Метаданных для Категорий и Таксономий

source: Meta list
ru_ru: Список Метаданных

source: Meta Label
ru_ru: Заголовок

source: Meta Name
ru_ru: Имя метаданных

source: Meta Type
ru_ru: Тип метаданных

source: Meta Taxonomy
ru_ru: Таксономия

source: Delete Meta
ru_ru: Удалить

source: Add Meta
ru_ru: Добавить

source: Add to Taxonomy
ru_ru: Добавить к таксономии

source: This custom data is attached to the current Term
ru_ru: Метаданные будут добавлены к выбранному термину

source: Term Meta
ru_ru: Метаданные Термина

source: Upload Image
ru_ru: Добавить изображение

source: Delete Image
ru_ru: Удалить изображение
